<?php
require_once 'includes/dbconfig.php';
$title = 'رزومه چیست؟';
require_once 'includes/header.php';
?>

    <!--Resume Guide-->

    <div class="container my-5">
        <div class="site-items">
            <h5 class=" mb-4">رزومه چیست؟</h5>
            <div class="row py-4 px-4 shadow border-0 rounded-3">
                <div class="col-lg-12 col-md-12 my-2">
                    <div class="me-3 ms-3">
                        <div>
                            <p>
                                رزومه یا CV (Curriculum Vitae) به معنای "دوره زندگی"، خلاصه‌ای از تحصیلات، مهارت‌ها، تجربیات و دستاوردهای شغلی یک فرد است که برای اهداف مختلف مانند استخدام، درخواست بورس تحصیلی و غیره مورد استفاده قرار می‌گیرد.

                                محتوای اصلی یک رزومه شامل موارد زیر است:

                                <li>  اطلاعات شخصی مانند نام، آدرس، شماره تماس و ایمیل</li>

                                <li> تحصیلات و مدارک دانشگاهی</li>

                                <li> سوابق شغلی و تجربیات کاری</li>

                                <li>   مهارت‌های تخصصی و عمومی</li>

                                <li>  زبان‌های خارجی</li>

                                <li> فعالیت‌های فوق برنامه و علایق شخصی</li>

                                <li> دستاوردها و افتخارات</li>

                                <li>  مراجع (اختیاری)</li>

                                رزومه باید به صورت واضح، مختصر و بدون اشتباه تنظیم شود. انتخاب قالب و ساختار مناسب برای ارائه بهتر مهارت‌ها نیز حائز اهمیت است.
                            </p>
                            <div class="center">
                                <img src="images/format/cv (2).jpg" class="mt-4 mb-3 img-fluid border rounded-3" style="width:900px; height:900px;" alt="format" />
                            </div>
                        </div>

                        <div>

                            <p class="text-warning h5 mt-3">
                                رزومه یا CV به طور مفصل در چند بند عبارت است از:
                            </p>
                            <ol style="list-style-type: decimal; color:InfoText;">
                                <li>
                                    مشخصات فردی:
                                    در این بخش مواردی چون نام و نام خانوادگی، آدرس، شماره تماس، ایمیل و غیره ذکر می‌شود.
                                </li>
                                <li>
                                    تحصیلات:
                                    تحصیلات به ترتیب زمانی از مدرک تحصیلی آخر به اول ذکر می‌شود. عنوان مدرک، رشته تحصیلی، نام دانشگاه، سال فارغ‌التحصیلی و معدل در این بخش قید می‌شود.
                                </li>

                                <li>
                                    سوابق شغلی:
                                    سوابق شغلی نیز به ترتیب زمانی از آخرین شغل به اولین شغل فرد نوشته می‌شود. عنوان شغل، نام سازمان، زمان فعالیت و دستاوردها در این بخش مشخص می‌گردد.
                                </li>
                                <li>
                                    مهارت‌ها:
                                    مهارت‌های تخصصی، زبان، نرم‌افزار و غیره در این قسمت با ذکر سطح مهارت بیان می‌شود.
                                </li>
                                <li>
                                    فعالیت‌های فوق‌برنامه:
                                    فعالیت‌هایی مانند مقالات، کنفرانس‌ها، عضویت‌ها و جوایز در این بخش قید می‌گردد.
                                </li>
                                <li>
                                    علایق شخصی:
                                    علایق و توانایی‌های شخصی که برای شغل مرتبط هستند، در این قسمت ذکر می‌شوند.
                                </li>
                            </ol>
                            در کل، رزومه باید به صورت سازمان‌یافته و دقیق تنظیم شود تا بهترین تصویر از داوطلب ارائه نماید.
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php require_once 'includes/footer.php'; ?>