<?php
require_once 'includes/dbconfig.php';
$title = 'راهنمای نوشتن رزومه';
require_once 'includes/header.php';
?>
    <!--Resume Guide-->
    <div class="container my-5">
        <div class="site-items">
            <h5 class=" mb-4">آموزش رزومه نویسی: چطور یک رزومه موفق ایجاد کنیم؟</h5>
            <div class="row py-4 px-4 shadow border-0 rounded-3">
                <div class="col-lg-12 col-md-12 my-2">
                    <div class="me-3 ms-3">
                        <div>
                            <p>
                                ساخت رزومه یکی از مهم‌ترین مراحل در جستجوی کار است.
                                رزومه شما باید اطلاعات کاملی از تحصیلات، تجربیات و مهارت‌های شما را به کارفرمایان ارائه دهد. در واقع باید رزومه ‌ای تهیه کنید که کارفرما قانع شود که بهترین فرد برای آن شغل محسوب می شوید.
                                اغلب تعداد بسیاری فایل رزومه کاری برای آگهی ‌های جذب نیرو فرستاده می ‌شود و کارفرما صرفا باید تعداد کمی از این حجم بسیار را انتخاب نماید.
                                از این رو چنانچه رزومه ‌ای که ارسال می کنید، شامل اطلاعات مبهم و نامربوط باشد، قطع به یقین در گروه اشخاص دعوت شده به مصاحبه‌ نخواهید بود.
                                در اینجا چند نکته برای ساخت رزومه موفق آورده شده است، با ما همراه باشید.
                            </p>
                            <h5 class="mt-4 mb-4"> مراحل نوشتن رزومه کاری یا تحصیلی:</h5>
                            <li class="text-warning h5">
                                جمع آوری اطلاعات
                            </li>
                            <p>
                                اولین مرحله از رزومه نویسی این است که ببینیم چه مواردی را باید در رزومه بگنجانیم، کدام اطلاعات شخصی، سوابق کاری، تحصیلی و مهارت‌ها را بنویسیم و چه حجمی از اطلاعات را در اختیار خواننده رزومه قرار دهیم. این مرحله مهم ترین و شاید زمان‌بر ترین مرحله رزومه نویسی است.
                            </p>
                            <li class="text-warning h5">
                                انتخاب قالب مناسب
                            </li>
                            انتخاب قالب مناسب برای رزومه خود از مراحل اولیه نوشتن رزومه است. قالب‌های مختلفی برای رزومه وجود دارد که شامل قالب‌های سنتی، حرفه‌ای، خلاقانه و غیره هستند. انتخاب قالبی که به شخصیت و شغل شما بیشتر می‌خورد، بهترین گزینه است.
                            <div class="center">
                                <img src="images/guid1.jpg" class="mt-4 mb-3 img-fluid border rounded-3" style="width:900px; height:500px;" alt="format" />
                            </div>
                            <li class="text-warning h5 mt-3">
                                پر کردن اطلاعات جمع آوری شده
                            </li>
                        </div>

                        <div>
                            <ol style="list-style-type: decimal; color:InfoText;">
                                <li>
                                    <a class="text-info"> شروع با اطلاعات شخصی:</a>
                                    در ابتدای رزومه خود، اطلاعات شخصی خود را وارد کنید. این شامل نام، نام خانوادگی، آدرس، شماره تلفن و ایمیل شما است.
                                </li>
                                <li>
                                    <a class="text-info">تحصیلات:</a>
                                    تحصیلات خود را به ترتیب زمانی وارد کنید. این شامل نام دانشگاه، رشته تحصیلی، مدت تحصیل و مدرک دریافتی است.
                                </li>
                                <li>
                                    <a class="text-info">تجربیات:</a>
                                    تجربیات شغلی خود را به ترتیب زمانی وارد کنید. این شامل نام شرکت، سمت شغلی، مدت کار و توضیحاتی درباره وظایف شما است.
                                </li>
                                <li>
                                    <a class="text-info">مهارت‌ها:</a>
                                    مهارت‌های خود را به ترتیب اهمیت وارد کنید. این شامل مهارت‌های کامپیوتری، زبان‌های خارجی، مهارت‌های ارتباطی و هر مهارت دیگری است که می‌تواند برای شغل شما مفید باشد.
                                </li>
                                <li>
                                    <a class="text-info">ارجاعات:</a>
                                    اگر دارای ارجاعاتی از کارفرمایان یا افرادی هستید که با آن‌ها کار کرده‌اید، آن‌ها را در رزومه خود وارد کنید.
                                </li>
                                <div class="center">
                                    <img src="images/fill.jpg" alt="fill resume" class="mt-4 mb-3 img-fluid rounded-3" style="width:900px; height:500px;" alt="fill info" />
                                </div>
                            </ol>
                        </div>
                        <div>
                            <li class="text-warning h5 mt-3">
                                ویرایش اطلاعات، تصحیح و نگارش
                            </li>
                            در این مرحله از بین تمام اطلاعاتی که جمع آوری کرده اید، موارد مرتبط با کار را انتخاب و جمله بندی ها، نگارش و...
                            را بررسی کنید، خطاها را تا جای امکان حذف کنید و یک نگاه کلی به مواردی که نوشته اید بیندازید، هیچ مورد مهمی نباید از قلم افتاده باشد و هیچ نکته بی مورد و بی‌ربطی نباید در متن گنجانده شده باشد. بهتر است از تیتروار نوشتن اطلاعات خودداری کنید و جملات کاملی را بنویسید.
                            <li class="text-warning h5 mt-2">
                                دریافت خروجی pdf
                            </li>
                            فرمت PDF برای رزومه بهترین فرمت است زیرا دارای  ویژگی هایی همچون
                            قابلیت باز شدن در هر دستگاه، حفظ قالب و طرح، امنیت بالا، حجم کم و قابلیت جستجو است
                            به همین دلیل اکثر رزومه ساز های انلاین به طور خودکار رزومه را در قالب PDF ارائه می دهند.
                            <li class="text-warning h5 mt-2">
                                ارسال رزومه
                            </li>
                            مرحله آخر این است که رزومه خود را برای محلی که قصد دارید شانس اشتغال بکار در آن را بررسی کنید، ارسال کنید، در ارسال رزومه حتما بصورت یک نامه اداری متنی را بنویسید و قبل از ارسال حتما مجددا رزومه را چک کنید.
                            <div class="center">
                                <img src="images/send-resume.jpg" alt="fill resume" class="mt-4 mb-3 img-fluid rounded-3" style="width:900px; height:500px;" alt="fill info" />
                            </div>

                            با استفاده از این نکات، می‌توانید یک رزومه حرفه‌ای و جذاب برای جستجوی کار خود ایجاد کنید.
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php require_once 'includes/footer.php'; ?>