<?php
require_once 'includes/dbconfig.php';
$title = 'رزومه استاندارد';
require_once 'includes/header.php';
?>


    <!--Resume Standard-->

    <div class="container my-5">
        <div class="site-items">
            <h4 class="mb-2">آشنایی با رزومه، نحوه نوشتن رزومه و نمونه رزومه های استاندارد</h4>
            <div class="row py-4 px-4 shadow border-0 rounded-3">
                <div class="col-lg-12 col-md-12 my-2">
                    <div class="me-3 ms-3">
                        <div>
                            <p style="text-align: justify; border-right: 5px solid #fe734d; background: #f7f7f7; padding: 0.5rem 0.5rem; font-style: italic;">رزومه یک توصیف کتبی و کوتاه از اطلاعات فردی، سوابق شغلی، سوابق تحصیلی، مهارت ها و دستاوردهای شما برای پیدا کردن کار و استخدام است؛</p>
                            <h5 class="text-info">پرسش 1: آیا رزومه همان سابقه کاری است؟</h5>
                            <p style="text-align: justify;">خیر؛&nbsp;رزومه کاری یک پازل است و یکی از قطعات این پازل سابقه کاری است. تکه های دیگر این جورچین، تخصص فنی و مهارت های اجتماعی، سوابق درسی و تحصیلی، اطلاعات فردی و دستاوردهای شما در زندگی شغلی و تحصیلی تان است.</p>
                            <br />
                            <h5 class="text-info">پرسش 2: چرا باید رزومه داشته باشیم؟</h5>
                            <p style="text-align: justify;">ما برای تصمیم گیری در هر زمینه نیاز به جمع آوری اطلاعات داریم. خب حالا چطور یک سازمان یا شرکت راجع به انتخاب گزینه های استخدام تصمیم می گیرد؟ از اطلاعاتی که رزومه کاری تان در اختیار آن ها قرار می دهد. پس برای استخدام، داشتن یک رزومه اجباری است.</p>
                            <br />
                            <h5 class="text-info">پرسش 3:&nbsp;آیا بدون رزومه نمی شود استخدام شد؟&nbsp;</h5>
                            <p style="text-align: justify;">بله می توان بدون رزومه هم کار پیدا کرد. ممکن است از طریق معرف وارد یک شرکت شوید. یا اینکه یک کارفرما نمونه کارهای شما را ببیند و راغب شود که با شما همکاری کند. بله گاهی آنقدر در کار خود خوب هستید که شرکت ها شما به شما پیشنهاد کار می دهند.&nbsp;<br>اما در حالت عادی، برای اینکه در یک سازمان و تیم کاری، استخدام شوید باید رزومه کاری داشته باشید و داشتن رزومه یکی از شروط لازم استخدام شما خواهد بود.</p>
                            <br />
                            <h5 class="text-info">پرسش 4:&nbsp;آیا تازه کارها هم باید رزومه تهیه کنند؟</h5>
                            <p style="text-align: justify;">قبلاً هم گفتیم، سابقه کار یک ضلع رزومه کاری شما است و نبود سابقه کاری شاید وزن رزومه را کم کند، اما به راحتی می توان با تقویت ضلع مهارت ها و توانایی ها، این خلل را در رزومه خود پوشش داد.&nbsp;<br>در ضمن به بهانه نداشتن سابقه کار، به هیچ وجه بخش سوابق شغلی را از رزومه حذف نکنید؛ دوره کارآموزی، کارهای پاره وقت، پروژه ای و کارهایی که حتی داوطلبانه انجام داده اید را به عنوان تجربه کاری بنویسید.</p>
                            <br />
                            <h5 class="text-info">پرسش 5:&nbsp;آیا یک رزومه برای همه موقعیت های شغلی کفایت می کند؟</h5>
                            <p style="text-align: justify;">هرگز این خطای بزرگ را در رزومه نویسی مرتکب نشوید. هر رزومه برای یک فرصت شغلی است.&nbsp;<br>البته منظور این نیست که هر بار یک رزومه جدید بنویسید. گاهی با بالا و پایین کردن اطلاعات موضوع حل می شود و گاهی هم باید&nbsp;برخی محتویات را حذف و محتویات جدیدی را در رزومه درج کنید. ساخت رزومه کاری باید کاملاً با توجه به ملاحظات درج شده در هر آگهی استخدام باشد. پس ببینید برای هر شرکت که آگهی جذب نیروی کار داده، چه چیزهایی در درجه بالاتری از اهمیت قرار دارد.<br>مثال: یک کارجو می خواهد برای شغل برنامه نویس رزومه بنویسد و سابقه کار&nbsp;در زمینه های زیر را دارد:<br>تدریس زبان – بازاریاب - پشتیبان نرم افزار - مونتاژ دستگاه CNC - طراحی سایت<br>موارد 1، 2 و 3 هیچ ارتباطی به کار جدید او ندارند، پس این فرد در رزومه کاری اش تنها باید موارد 3 و 5 را وارد نماید.</p>
                            <br />
                            <h5 class="text-info">پرسش 6:&nbsp;آیا رزومه را باید از صفر بسازم&nbsp;یا قالبی وجود دارد که آن را تکمیل کنم؟</h5>
                            <p style="text-align: justify;">خیر؛&nbsp;قالب های رزومه رایگان زیادی در اینترنت وجود دارد. به راحتی با گوگل کردن فایل رزومه می توانید به منابع زیادی از سایت های رزومه ساز برسید. ما نیز برای راحتی کارجویان، تعدادی فایل رزومه فارسی و انگلیسی را در قالب های متنوع Word وPDF آماده کرده ایم. از طریق لینک زیر خیلی راحت به <a href="../../DownloadResume">مرکز دانلود رزومه</a> سایت ما دست خواهید یافت.</p>
                            <br />
                            <h5 class="text-info">پرسش 7:&nbsp;آیا نمونه رزومه تکمیل شده ای هست که از روی آن رزومه ام را&nbsp;بنویسم؟</h5>
                            <p style="text-align: justify;">بله. تیم ما مجموعه ای از نمونه رزومه های تکمیل شده در زمینه های مختلف شغلی مانند نمونه رزومه تکمیل شده مهندسی، پزشکي، اداری و ... برای شما آماده کرده است. شما می توانید برای ساخت رزومه کاری از آن ها سرمشق بگیرید و رزومه کاری خودتان را تهیه کنید.&nbsp;</p>
                            <div class="row">
                                <div class="col-sm-12 m6 l3">
                                    <div class="sample-action"><a title="مشاهده نمونه رزومه" href="../../Sample-CVs/Civil-Engineer/fa" target="_blank" rel="noopener noreferrer"> <label>نمونه رزومه مهندس عمران</label> <label> مشاهده نمونه</label> </a> <a title="دانلود PDF" href="../../DownloadSampleResume/Civil-Engineer.pdf" download=""> <label>PDF</label> </a></div>
                                </div>
                                <div class="col-sm-12 m6 l3">
                                    <div class="sample-action"><a title="مشاهده نمونه رزومه" href="../../Sample-CVs/Computer-Engineer/fa" target="_blank" rel="noopener noreferrer"> <label>نمونه رزومه مهندس کامپیوتر</label> <label> مشاهده نمونه</label> </a> <a title="دانلود PDF" href="../../DownloadSampleResume/Computer-Engineer.pdf" download=""> <label>PDF</label> </a></div>
                                </div>
                                <div class="col s12 m6 l3">
                                    <div class="sample-action"><a title="مشاهده نمونه رزومه" href="../../Sample-CVs/Accountant/fa" target="_blank" rel="noopener noreferrer"> <label>نمونه رزومه حسابدار</label> <label> مشاهده نمونه</label> </a> <a title="دانلود PDF" href="../../DownloadSampleResume/Accountant.pdf" download=""> <label>PDF</label> </a></div>
                                </div>
                                <div class="col s12 m6 l3">
                                    <div class="sample-action"><a class="not-sample" title="نمونه های بیشتر" href="../../Sample-CVs"> <label style="color: #009baf; font-size: 14px;">نمونه رزومه سایر مشاغل ...</label> <label></label> </a></div>
                                </div>
                            </div>
                            <br />
                            <h5 class="text-info">پرسش 8:&nbsp;آیا رزومه را باید در فایل ورد نوشت یا نرم افزار برای ساخت رزومه به صورت آنلاین وجود دارد؟</h5>
                            <p style="text-align: justify;">دو روش برای ساخت رزومه وجود دارد:</p>
                            <ol>
                                <li style="text-align: justify;">نمونه فایل word رزومه که برای شما قرار داده ایم را دانلود کنید و شروع کنید به رزومه نویسی.</li>
                                <li style="text-align: justify;">از رزومه ساز سایت استفاده کنید و رزومه خود را پس از پُر کردن اطلاعات در رزومه ساز آنلاین دانلود کنید.</li>
                            </ol>
                            <br />
                            <h5 class="text-info">پرسش 9:&nbsp;کدام روش ساخت رزومه بهتر است؟</h5>
                            <p style="text-align: justify;">این که شما از فایل word استفاده کنید یا رزومه ساز به تشخیص خودتان است. اما شما در رزومه ساز به قالب های گرافیکی زیبا دسترسی دارید و درگیر طراحی نمی شوید و فقط اطلاعاتتان را می نویسید.</p>
                            <div class="create-resume center"><a class="btn btn-danger" href="creat-resume.html">ساخت رزومه آنلاین</a></div>
                            <br />
                            <h5 class="text-info">پرسش 10:&nbsp;اهمیت فونت، فواصل بخش های مختلف، رنگ پس زمینه و سایر ویژگی های ظاهری رزومه کاری چقدر است؟</h5>
                            <p style="text-align: justify;">رزومه کاری باید رنگ و لعاب خوبی داشته باشد تا در بین رزومه های دیگر بدرخشد. اما زیبایی محتوا هم خیلی مهم است و فرم و محتوای رزومه باید هر دو زیبا باشند.&nbsp;<br>خطای دوم رزومه نویسی، رعایت نکردن خوانایی رزومه است. فونت غیررسمی و ناخوانا، یعنی پایان کار شما برای استخدام در آن شرکت! برای اینکه این خطا را مرتکب نشوید، حتماً رزومه را به اطرافیان نشان دهید و از ایشان نظرخواهی کنید.</p>
                            <br />
                            <h5 class="text-info">پرسش 11:&nbsp;بخش های اصلی یک رزومه کاری کدام است؟</h5>
                            <p style="text-align: justify;">دو جواب برای این سوال وجود دارد:</p>
                            <ol>
                                <li style="text-align: justify;">هر بخشی که شما در آن خیلی قوی هستید، اصلی تر است. یعنی اگر در چند کمپانی بزرگ کار کرده اید، سابقه شغلی شما بخش مهم تر است. اما اگر دانشجو هستید ولی توانا و کارآمد هستید، بخش اصلی رزومه کاری شما قسمت مهارت ها و توانمندی های شما است.</li>
                                <li style="text-align: justify;">در شرایط برابر بین اضلاع رزومه کاری و زمانی که دست شما برای هر بخش رزومه پر است، باید ببنید که شرکت ها و سازمان ها چه رزومه ای می خواهند و برایشان چه گزینه هایی&nbsp;مهم تر است.</li>
                            </ol>
                            <br />
                            <h5 class="text-info">پرسش 12:&nbsp;در قسمت مشخصات فردی رزومه چه اطلاعاتی باید نوشت؟</h5>
                            <p style="text-align: justify;">مشخصات شخصی به معنی اسم کامل، عکس رسمی، وضعیت خدمت سربازی، وضعیت تاهل، تاریخ تولد، محل اقامت، شماره تلفن ثابت، شماره موبایل و پست الکترونیکی است.</p>
                            <br />
                            <h5 class="text-info">پرسش 13:&nbsp;در قسمت درباره ی من چه حرف هایی را بنویسم؟</h5>
                            <p style="text-align: justify;">این قسمت&nbsp;در واقع گُلِ رزومه است. کارسازترین و قیمتی ترین کلمات رزومه خود را در دو سه جمله تجمیع کنید و به عنوان درباره ی من، در رزومه یادداشت کنید. این بخش اصلاً ربطی به بیوگرافی های شبکه اجتماعی ندارد و اینجا باید طور دیگری فکر کنید و خودتان را به شیوه دیگری معرفی کنید.</p>
                            <br />
                            <h5 class="text-info">پرسش 14:&nbsp;آیا درج عکس پرسنلی در بالای رزومه الزامی است؟</h5>
                            <p style="text-align: justify;">در ایران هیچ الزامی برای گذاشتن یا نگذاشتن عکس در رزومه وجود ندارد و کاملاً به نظر شخصی خودتان بستگی دارد. ولی در کل کارفرمای ایرانی رزومه با تصویر شخصی را بیشتر ترجیح می دهد.&nbsp;</p>
                            <br />
                            <h5 class="text-info">پرسش 15:&nbsp;آیا همه سوابق تحصیلی باید در رزومه آورده شود؟</h5>
                            <p style="text-align: justify;">برای رزومه کاری همه سوابق دانشگاهی لازم نیست. اگر سطح تحصیلات شما در حد دکتری است فقط دکتری و فوق لیسانس را بنویسید.&nbsp;<br>در ضمن اگر دانشگاه رفته اید و حداقل مدرک فوق دیپلم دارید، سوابق درسی قبل از آن را به طور کامل فراموش کنید.</p>
                            <br />
                            <h5 class="text-info">پرسش 16:&nbsp;سوابق کاری به چه ترتیبی باید در رزومه نوشته شود؟</h5>
                            <p style="text-align: justify;">اول از همه باید چند تا سابقه شغلی خیلی نزدیک به فرصت کار جدید را جدا کنید. نهایتاً سه چهار مورد کافی است. بعد آن شغل هایی که تاریخ نزدیک تری دارند را بنویسند و پس از آن شغل های قدیمی تر را در رزومه درج کنید.</p>
                            <br />
                            <h5 class="text-info">پرسش 17:&nbsp;چه مهارت هایی باید در رزومه گنجانده شود؟</h5>
                            <p style="text-align: justify;">برخی&nbsp;مهارت ها فقط مخصوص کار است که حتماً آن ها را در کار خود می شناسید. اگر هم نمی شناسید، کافی است یک دور آگهی های استخدام را مرور کنید تا ببینید شرکت ها چه تخصص هایی را می خواهند.<br>دسته&nbsp;دیگر&nbsp;مهارت ها هم مانند توانایی های شخصی و اجتماعی جزو مهارت های زندگی یا مهارت های نرم است. مثلاً خوب صحبت کردن یا همان فن بیان، توانایی برقراری ارتباط و تعامل در گروه های کاری و تعهد کاری مثال هایی از این مهارت های نرم هستند.&nbsp;</p>
                            <br />
                            <h5 class="text-info">پرسش 18:&nbsp;گواهینامه هایی که دارم را در کجای رزومه بنویسم؟</h5>
                            <p style="text-align: justify;">گواهینامه ها را نزدیک به قسمت مهارت ها و توانمندی ها بنویسید. در واقع گواهینامه ها هم مهارت حساب می شوند. در ضمن اگر گواهینامه یک مهارت را دارید، تکرار آن هیچ ایرادی ندارد و حتماً آن در هر دو بخش رزومه کاری تان بنویسید.</p>
                            <br />
                            <h5 class="text-info">پرسش 19:&nbsp;آیا باید مدارکم را به رزومه ضمیمه کنم؟</h5>
                            <p style="text-align: justify;">خیر! زمان ارایه مدارک و ضمایم رزومه کاری، روز حضورتان در شرکت است. پس هیچ فایلی را به ضمیمه رزومه نفرستید و تنها همان رزومه کاری را ارسال کنید.</p>
                            <br />
                            <h5 class="text-info">پرسش 20:&nbsp;آیا در رزومه کاری، بخش سرگرمی ها و علاقه مندی های شخصی داریم؟</h5>
                            <p style="text-align: justify;">اصلاً برای دیگران، آن هم کسی که می خواهد به شما دستمزد دهد، مهم نیست که زندگی شخصی شما چگونه است. یک شرکت یا سازمان می خواهد ببیند شما ارزش استخدام شدن را دارید یا نه؟ پس طوری در رزومه حرف بزنید که مدیر شرکت قانع شود شما نیروی کار به درد بخوری هستید و می توانید باری از کارهای شرکت را به دوش بکشید.</p>
                            <br />
                            <h5 class="text-info">پرسش 21:&nbsp;رزومه تحصیلی یا سی وی (CV) چه شباهت ها و چه تفاوت هایی با رزومه کاری (Resume) دارد؟</h5>
                            <p style="text-align: justify;">اگر می خواهید برای ادامه تحصیل و گرفتن بورسیه اپلای کنید، یا در دانشگاه معلمی کنید نیاز به رزومه تحصیلی سی وی (Curriculum Vitae) دارید. اما در سایر اوقات باید یک رزومه کاری بسازید.</p>
                            <table class="table table-hover">
                                <thead>
                                    <tr>
                                        <th>#</th>
                                        <th>رزومه کاری</th>
                                        <th>CV یا رزومه تحصیلی</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <th>
                                            <p>هدف و کاربرد</p>
                                        </th>
                                        <td>
                                            <p>تمامی شغل ها (به جز شغل های دانشگاه)</p>
                                        </td>
                                        <td>
                                            <p>پذیرش تحصیلی یا شغل های دانشگاهی</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th>
                                            <p>طول</p>
                                        </th>
                                        <td>
                                            <p>1-2 صفحه</p>
                                        </td>
                                        <td>
                                            <p>2-20 صفحه</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th>
                                            <p>نوع نوشتار</p>
                                        </th>
                                        <td>
                                            <p>خلاصه</p>
                                        </td>
                                        <td>
                                            <p>با جزییات</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th>
                                            <p>تعداد نسخه ها</p>
                                        </th>
                                        <td>
                                            <p>&nbsp;هر فرصت شغلی = یک نسخه رزومه</p>
                                        </td>
                                        <td>
                                            <p>یک نسخه سی وی کلی</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th>
                                            <p>بخش تحصیلات</p>
                                        </th>
                                        <td>
                                            <p>می تواند در وسط یا پایین صفحه هم باشد</p>
                                        </td>
                                        <td>
                                            <p>باید در بالای رزومه باشد</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th>
                                            <p>مهم ترین بخش ها</p>
                                        </th>
                                        <td>
                                            <p>سوابق شغلی و مهارت ها</p>
                                        </td>
                                        <td>
                                            <p>سوابق تحصیلی و تحقیقات</p>
                                        </td>
                                    </tr>
                                    <tr>
                                        <th>
                                            <p>بخش معرف ها</p>
                                        </th>
                                        <td>
                                            <p>ندارد</p>
                                        </td>
                                        <td>
                                            <p>دارد</p>
                                        </td>
                                    </tr>
                                </tbody>
                            </table>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
<?php require_once 'includes/footer.php'; ?>